{
    "records": 61,
    "1": "celem aplikacji randkowej jest usunięcie aplikacji randkowej",
    "2": "rośliny nas chodują i czekają aż się rozłożymy by nas pochłonąć",
    "3": "co jeśli masz problemy z zasnięciem tylko dlatego, że na świecie jest ograniczona ilość miejsc do snów a ty znajdujesz się na liście oczekujących",
    "4": "deski do prosowania to tak naprawdę deski surfingowe, które porzuciły marzenia i poszły do normalnej pracy",
    "5": "jeżeli jeden nauczyciel nie może uczyc wszystkich przedmiotów to dlaczego oczekuje się  od ucznia żeby uczył się z wszytkich przedmoitów",
    "6": "czy pomarańcze nazywane są pomarańczami poniewarz pomarańcze są pomarańczowe czy kolor pomarańczowy nazywany jest pomarańczowym bo pomarańcze są pomarańczowe",
    "7": "zdjęcie przedstawiające najmłodszego ciebie jest jednocześnie twoim zajstarszym zdjęciem",
    "8": "co się stanie jeżeli wdusisz w aucie jednocześnie pedał gazu i hamulca? Czy zrobi się wtedy screanshot?",
    "9": "miałeś kiedyś uczucie, że chodzą po tobie robaki a tak na prawdę nie chodziły. To były duchy robaków które zabiłeś",
    "10": "czemu żeby zasnąć musisz zamknąć oczy i udawaćm, że śpisz",
    "11": "czy jeżeli życie jest dla wszystich niesprawiedliwe Czy to nie oznacza że jest sprawiedliwe?",
    "12": "po co pierzemy ręczniki po kompieli skoro po wyjściu z niej jesteśmy czyści?",
    "13": "produkty spożywcze mają wytatułowane na sobie swoją date śmierci",
    "14": "nie sprawdzamy lodówki wiele razy, żeby zobaczyć czy przybyło coś nowego. Sprawdzamy, żeby zobaczyć czy nasze standardy spadły na tyle żeby zjeść to co jest",
    "15": "widelec, którym jesz w restauracji był wcześniej w tysiącach ust",
    "16": "wiesz że można kopać kobietę w ciąży, tylko musisz robić to od środka?",
    "17": "Co jeżli nasze żecie jest zbiorowym snem a ten kto umiera tak naprawdę się budzi",
    "18": "gumki do mazania poświęcają swoje życie żebyś mógł naprawić swoje błędy",
    "19": "Gdy gwiazda porno zdejmuje z siebie ubrania to tak naprawdę ubiera się do pracy",
    "20": "Łużko to tak naprawdę półka, na którą odkładasz swoje ciało kiedy go nie uźywasz",
    "21": "Czy jeżeli kobieta w cionży idzie pływać to czyni ją ludzką łodzią podwodną?",
    "22": "Skąd niweidomi wiedzą że dostatecznie podtarli się w toalecie?",
    "23": "Jeśli wróciłeś z imprezy o 5 rano, to wróciłeś wcześnie, czy póżno?",
    "24": "Co jeśli żyjemy w grze komputerowej, ale nie odradzamy się bo nie wiemy jak zapisać grę?",
    "25": "Czy im wiencej samobujstw to tym miej samobójców?",
    "26": "Czy jeżeli był byś transformersem to musiał byś wykupić ubezpieczenie na życie czy na auto?",
    "27": "Czy przeciwieństwem dziennika jest nocnik?",
    "28": "Czy jeżeli mój syn zostanie księdzem to będe musiał mówić do niego 'Ojcze'?",
    "29": "Żeby napisać dobrą książkę wystarczy poukładać litery w odpowiedniej kolejności",
    "30": "Gdy grasz na konsoli to ty jesteś kontrolorem kontrolora",
    "31": "Domyślnymi emocjami są szczęście i smutek, ponieważ doświadczamy je od urodzenia, reszty uczymy się potem",
    "32": "Jeżeli ktoś wierzy w reinkarnację, to na jego nagrobku powinno być napisane spoczywaj w pokoju czy zaraz wracam?",
    "33": "Dlaczego słońce sprawia, że nasze włosy są jaśniejsze a skóra ciemniejsza?",
    "34": "Czy jeżeli pobiorę nielegalnie film z internetu przebywając na jamajce to czyni mie Piratem z karaibów?",
    "35": "Skoro horrory dozwolone są od lat 16, to dlaczego wysyła się dzieci do szkoły?",
    "36": "Skoro w winnicy jest wino to w pisnicy jest piwo?",
    "37": "Jeżeli karaluchy potrafią przeżyć wybuch atomowy to co jest w spreju na owady?",
    "38": "Gdyby przywrócono niewolnictwo to czy Morgan nadal był by Freeman?",
    "39": "Czy powiedzenie 'być 100 lat za murynami' nie jest lekko rasistowskie?",
    "40": "Czy jeżeli kobieta w ciąży uprawia seks to jest to trójkącik?",
    "41": "Skoro Ron Weasley potrafi czarować to dlaczego jest nadal rudy?",
    "42": "Pieniądze w twoim portfelu nie są twoje, po prostu czekają na twoją kolej aby je wydać",
    "43": "Jeśli nasze cienie są 2 wymiarowe to czy jesteśmy trójwymiarowymi cieniem, postaci czterowymiarowej?",
    "44": "Skoro zmienia to kobieta to dlaczego ma jądro?",
    "45": "A co jeśli w tej chwili biegasz nago po psychiatryku?",
    "46": "Czy jeżeli komar mie ugryzie gdy jestem pijany, to czy on też się upije?",
    "47": "Gdyby alkochol został zdelegalizowany, a trawka pozostała legalna, to mielibnyśmy mnóstwo wspomień ze zjaranymi i głodnymi ojcami zamiast pijanymi i wściekłymi.",
    "48": "Gwiady na niebie to dziurki żebyśmy mogli oddychać",
    "49": "Co tak naprawdę chciała zrobić pierwsza osoba, która wydoiła krowę?",
    "50": "Ludzie, którzy ładnie wyglądają, ale mają kiepski charakter są tak naprawdę ludzkimi odpowiednikami clickbaitów.",
    "51": "Ktoś ma najwięcej wygranych w kamień papier nożyce a nawet o tym nie wie",
    "52": "Czy jeśli Janusz Korwin Mikke stracił by prawą rękę, to nadal gardził by lewicą?",
    "53": "Skoro dentyści zarabiają na chorych zębach, to czy powinienim ufać produktą, które polecają?",
    "54": "Czy to nie dziwne, że mamy jedną ręke, która potrafi zrobić wszystko, a dróga nawet nie wie jak trzymać ołówek?",
    "55": "Skoro możesz sprzedać duszę diabłu wzamian za życzenie, to co by było gdubuś życzył sobie bilet do nieba?",
    "56": "Dlaczego postacie w grach FPP nigdu nie mrugają?",
    "57": "Dlaczego super klej nie przykleja się do tubki od środka?",
    "58": "Każde lustro, które kupujesz jest już w sumie urzywane.",
    "59": "Gdyby zabawka z Toy Story zmarła to dziecko by o tym nie wiedziała i inne zabawki patrzyły by jak bawi się zwłokami",
    "60": "Czy życząc Polakowi mieszkającemu w Poslce 100 lat życzysz mu dobrze, czy żle?",
    "61": "żyjący ludzie jedzą martwe grzyby, ale żyjące grzyby jedzą martwych ludzi"
} 